Repository: ovh/overthebox-feeds
Catalog: luci-mod-overthebox/po/*/luci-mod-overthebox.po
Languages: fr

source: (%d minute window, %d second interval)
fr: (fenêtre de %d minutes, intervalle de %d secondes)

source: (%d/%d) Retrieving services informations from OVHcloud API...
fr: (%d/%d) Recupération des informations de service depuis l'API OVHcloud...

source: Activate
fr: Activation

source: Address
fr: Adresse

source: Alias of "%s"
fr: Alias de "%s"

source: Ask your questions to our
fr: Posez vos questions à notre

source: Associate
fr: Association

source: Authorize Access
fr: Autoriser l'accès

source: Auto configure QoS
fr: Configurer automatiquement la QoS

source: AutoQoS is running...
fr: AutoQoS en cours d'exécution...

source: Begin
fr: Début

source: Bytes received:
fr: Octets reçus:

source: Bytes sent:
fr: Octets transmis:

source: City:
fr: Ville:

source: Configure Multipath
fr: Configurer Multipath

source: Configure SQM
fr: Configurer SQM

source: Configure multipath mode
fr: Configurer le mode multipath

source: Connected
fr: Connecté

source: Country:
fr: Pays:

source: DHCP Leases
fr: Baux DHCP

source: DHCPv4 Leases
fr: Baux DHCPv4

source: DHCPv6 Leases
fr: Baux DHCPv6

source: Device last IP
fr: Dernière IP

source: Device last connection
fr: Dernière connexion

source: Device status
fr: Status du matériel

source: Device version
fr: Version logicielle

source: Disconnected
fr: Déconnecté

source: Discover more informations about OpenWRT and general usage on
fr: Découvez plus d'informations sur OpenWRT et les usages généraux sur la

source: Discover more informations about OverTheBox on
fr: Découvez plus d'informations sur OverTheBox sur la

source: Download
fr: Descendant

source: Download (kbit/s)
fr: Descendant (kbit/s)

source: Download:
fr: Descendant:

source: ERROR
fr: Erreur

source: Edit
fr: Editer

source: Enabled
fr: Activé

source: End
fr: Fin

source: Error while connecting to OVHcloud API: %s
fr: Erreur lors de la connexion à l'API OVHcloud: %s

source: Error while retrieving service names on OVHcloud API: %s
fr: Erreur lors de la récupération des services depuis l'API OVHcloud: %s

source: Expires
fr: Expire

source: Fail to activate service: %s
fr: L'activation du service a échoué: %s

source: Fail to associate service on OVHcloud API: %s
fr: L'association du service sur l'API OVHcloud a échoué: %s

source: Fail to get otb data
fr: Impossible de récupérer les données otb

source: Fail to retrieve informations for this service
fr: Impossible de récupérer les informations de ce service

source: Failure
fr: Echec

source: Firmware
fr: Logiciel

source: Help
fr: Aide

source: Host
fr: Hôte

source: Hostname:
fr: Hôte:

source: IPv4 address
fr: Adresse IPv4

source: IPv6 address
fr: Addresse IPv6

source: If you need more control,
fr: Si vous avez besoin de plus de contrôle,

source: Install easily your OverTheBox Service
fr: Installez facilement votre service OverTheBox

source: Install protocol extensions...
fr: Installez l'extension de protocole...

source: Interface is marked for deletion
fr: L'interface est marqué pour suppression

source: Interface not present or not connected yet.
fr: L'interface n'est pas présente ou n'est pas connectée

source: Invalid ServiceID
fr: ServiceID invalide

source: Invalid deviceID
fr: DeviceID invalide

source: Invalid format of service_name, it should begin with "overthebox." and followed by uuid
fr: Format du nom de service invalide, il doit commencer par "overthebox." suivi par un uuid

source: Jitter:
fr: Gigue:

source: Kernel
fr: Noyau

source: Label this interface
fr: Etiqueter cette interface

source: Latency
fr: Latence

source: Launch speedtest
fr: Lancer le speedtest

source: Lease Time
fr: Durée d'allocation

source: Lease time remaining
fr: Durée d'allocation restante

source: Link layer
fr: Couche du lien

source: Linklayer
fr: Couche du lien

source: Load
fr: Charge

source: Loading
fr: Chargement

source: Localization:
fr: Localisation:

source: Login
fr: Connexion

source: MAC address
fr: Adresse MAC

source: Model
fr: Modèle

source: Multipath Settings
fr: Options Multipath

source: My switch
fr: Mon switch

source: Name:
fr: Nom:

source: Need help using your OverTheBox ?
fr: Besoin d'aide dans l'utilisation d'OverTheBox ?

source: Netmask
fr: Masque de sous-réseau

source: Network
fr: Réseau

source: No dhcp server detected
fr: Pas de serveur DHCP détecté

source: No informations found for this service
fr: Pas d'informations disponible pour ce service

source: No link
fr: Pas de lien

source: No network found...
fr: Pas de réseau trouvé...

source: No zone assigned
fr: Pas de zone assignée

source: None
fr: Aucun

source: Not present
fr: Pas présent

source: Not recommended for interface over 300Mbps
fr: Non recommandé pour des débits supérieur à 300Mbps

source: OVHcloud API call fail
fr: L'appel à l'API OVHcloud a échoué

source: OVHcloud documentation
fr: documentation OVHcloud

source: Offline
fr: Hors ligne

source: Online
fr: En ligne

source: OpenWRT documentation
fr: documentation OpenWRT

source: Organization:
fr: Organisation:

source: Part of zone %q
fr: Inclus dans la zone %q

source: Per Packet Overhead (bytes)
fr: Overhead par paquet (octets)

source: Performing device association...
fr: Association en cours...

source: Permission to access your account
fr: Permission d'accès à votre compte

source: Physical layer
fr: Couche physique

source: Pkts.
fr: Pqts.

source: Please click on the button
fr: Merci de cliquer sur le bouton

source: Postal:
fr: Code postal:

source: Protocol
fr: Protocole

source: QoS Settings
fr: Options QoS

source: Ready
fr: Prêt

source: Realtime Traffic
fr: Trafic en temps réel

source: Region:
fr: Région:

source: Register
fr: Enregistrement

source: Reset
fr: Réinitialisation

source: Retrieving services informations from OVHcloud API...
fr: Récupération des informations du service depuis l'API OVHcloud...

source: Retrieving services list from OVHcloud API...
fr: Récupération de la liste des services depuis l'API OVHcloud...

source: SQM disabled
fr: SQM désactivé

source: Save & Apply
fr: Sauvegarder et appliquer

source: Select the service you wish to associate with this device
fr: Sélectionnez le service que vous souhaitez associer à ce matériel

source: Server
fr: Serveur

source: Service Activation
fr: Activation du service

source: Service activation has been successful
fr: L'activation du service à réussi

source: Service description
fr: Description du service

source: Service not activated
fr: Le service n'est pas activé

source: Service not registered
fr: Le service n'est pas enregistré

source: Service status
fr: Status du service

source: Set Static
fr: Mettre en statique

source: Set link technology to adapt glorytun
fr: Configurer la technologie du lien pour adapter glorytun

source: Setup Multipath and QoS
fr: Configurer Multipath et la QoS

source: Share:
fr: Partagé:

source: Speed: %d Mibit/s, Duplex: %s
fr: Vitesse: %d Mibit/s, Duplex: %s

source: Static Lease
fr: Baux statique

source: Still waiting for association, please reload the page...
fr: Toujours en attente d'association, merci de recharcher la page...

source: Success
fr: Succès

source: Switch Configuration
fr: Configuration du switch

source: The speedtest is running, please wait...
fr: Le speedtest est en cours, merci de patienter...

source: There are no active leases
fr: Il n'y a pas de baux actif

source: This account does not have any OverTheBox services
fr: Ce compte ne possède pas de service OverTheBox

source: This section helps you reset the switch ports to a new configuration by selecting the WAN and LAN ports.
fr: Cette section vous permet de modifier la configuration du switch

source: This will override previous device association, are you sure?
fr: Celà va écraser l'association précedente, êtes-vous sûr?

source: Time
fr: Temps

source: Timestamp:
fr: Date:

source: Timezone:
fr: Fuseau:

source: Unknown
fr: Inconnu

source: Unsupported protocol type.
fr: Type de protocol non supporté.

source: Upload
fr: Montant

source: Upload (kbit/s)
fr: Montant (kbit/s)

source: Upload:
fr: Montant:

source: Uptime
fr: Durée de fonctionnement

source: Validation URL is invalid
fr: L'URL de validation est invalide

source: Virtual dynamic interface
fr: Interface virtuel dynamique

source: Which link layer technology to account for
fr: Quel couche technologique à prendre en compte

source: You need to active your OverTheBox service on this device
fr: Vous devez activer le service OverTheBox sur ce matériel

source: You need to register this device with an active OverTheBox service
fr: Vous devez enregistrer un service OverTheBox actif sur ce matériel

source: You need to register this device with your subscription by signing-in to your OVHcloud account
fr: Vous devez enregistrer ce matériel avec votre abonnement en vous connectant à votre compte OVHcloud

source: You will be redirected to a page named
fr: Vous serez redirigé vers une page nommée

source: Your device has been correctly registered, you need to activate your service
fr: Votre matériel a été correctement enregistré, vous devez activer votre service

source: default
fr: defaut

source: disabled
fr: désactivé

source: enabled
fr: activé

source: expired
fr: expiré

source: go to expert mode
fr: Allez au mode expert

source: no
fr: non

source: to log in
fr: pour se connecter

source: unlimited
fr: illimité

source: yes
fr: oui
